Repository: msbios/msbios-geo-resource-doctrine
Catalog: language/*.po
Languages: ru_ru, uk_ua

source: Reorganized
ru_ru: Реорганизовано
uk_ua: Реорганізовано

source: Suspended activity
ru_ru: Деятельность прекращена
uk_ua: Припинено діяльність

source: Not allowed
ru_ru: Запрещено
uk_ua: Заборонено

source: None
ru_ru: Не выбрано
uk_ua: Не вибрано

source: Accepted
ru_ru: Принято
uk_ua: Прийнято

source: Consideration
ru_ru: Внесено на рассмотрение
uk_ua: Внесено на розгляд

source: Into operation
ru_ru: Введено в действие
uk_ua: Введено в дію

source: Expired
ru_ru: Утратил силу
uk_ua: Втратив чинність

source: Criminal proceedings
ru_ru: Уголовное производство
uk_ua: Кримінальне провадження

source: Is running
ru_ru: За границами государства
uk_ua: За межами країни

source: Condemned
ru_ru: Осуждено
uk_ua: Засуджено

source: Predesignated
ru_ru: Назначено
uk_ua: Призначено

source: Municipality
ru_ru: Депутат ОМС
uk_ua: Депутат ОМС

source: Verkhovna Rada
ru_ru: Депутат ВРУ
uk_ua: Депутат ВРУ

source: Not specified
uk_ua: Не вказано

source: Citizen of Ukraine
ru_ru: Гражданин Украины
uk_ua: Громадянин України

source: Citizen of another country
ru_ru: Гражданин другой страны
uk_ua: Громадянин іншої країни

source: Statelessness
ru_ru: Безгражданство
uk_ua: Безгромадянство

source: Multiple citizenship
ru_ru: Многократное гражданство
uk_ua: Кілька громадянств

source: Personal email
ru_ru: Личный e-mail
uk_ua: Особистий e-mail

source: Work email
ru_ru: Рабочий e-mail
uk_ua: Робочий e-mail

source: Reception
ru_ru: Приёмная
uk_ua: Приймальня

source: Suite
ru_ru: Сайт
uk_ua: Сайт

source: Receipt
ru_ru: График приёма граждан
uk_ua: Графік прийому громадян

source: Address
ru_ru: Почтовый адрес
uk_ua: Поштова адреса

source: Basic general secondary education
uk_ua: Основна загальна середня освіта

source: Full general secondary education
uk_ua: Повна загальна середня освіта

source: Vocational education
ru_ru: Профессионально-техническое образование
uk_ua: Професійно-технічна освіта

source: Incomplete higher education
ru_ru: Неоконченное высшее образование
uk_ua: Неповна вища освіта

source: Higher Education
ru_ru: Высшее образование
uk_ua: Вища освіта

source: Two and more higher education
ru_ru: Два и более высших образования
uk_ua: Дві і більше вищих навчальних закладів

source: Academic degree
ru_ru: Ученая степень
uk_ua: Вчений ступінь

source: Person
ru_ru: Персоны
uk_ua: Персони

source: Institution
ru_ru: Учреждения
uk_ua: Установи

source: Consignment
ru_ru: Партии
uk_ua: Партії

source: Documents
ru_ru: Документы
uk_ua: Документи

source: Draft
ru_ru: Черновик
uk_ua: Чорновик

source: Preview
ru_ru: Сокращенный профиль
uk_ua: Скорочений профіль

source: Ready
ru_ru: Полный профиль
uk_ua: Повний профіль

source: President
ru_ru: Президент Украины
uk_ua: Президент України

source: Legislative
ru_ru: Законодательная власть и органы местного самоуправления
uk_ua: Законодавча влада та органи місцевого самоврядування

source: Executive
ru_ru: Исполнительная власть
uk_ua: Виконавча влада

source: Judicial
ru_ru: Судебная власть
uk_ua: Судова влада

source: Procuracy
ru_ru: Органы прокуратуры
uk_ua: Органи прокуратури

source: Communal
ru_ru: Государственные и коммунальные предприятия
uk_ua: Державні та комунальні підприємства

source: Others
ru_ru: Другое
uk_ua: Інше

source: Document
ru_ru: Документ
uk_ua: Документ

source: Ukraine
ru_ru: Всеукраинский
uk_ua: Всеукраїнський

source: Region
ru_ru: Региональный
uk_ua: Регіональний

source: District
ru_ru: Областной
uk_ua: Обласний

source: City
ru_ru: Местный
uk_ua: Місцевий

source: Area
ru_ru: Районный в области
uk_ua: Районний в області

source: Pupil
ru_ru: Ученица
uk_ua: Учень

source: Student
ru_ru: Ученик
uk_ua: Студент

source: Pensioner
ru_ru: Пенсионер
uk_ua: Пенсіонер

source: Top-management
ru_ru: Высшее руководство
uk_ua: Топ-менеджмент

source: Self-employment
ru_ru: Работа на себя
uk_ua: Самозайнятості

source: Legal person
ru_ru: Законопослушный гражданин
uk_ua: Юридична особа

source: Civil service
ru_ru: Гражданская служба
uk_ua: Державна служба

source: Teacher, lecturer, scientific research worker
ru_ru: Преподаватель, преподаватель, научный сотрудник
uk_ua: Вчитель, викладач, науковий співробітник

source: Wage labor
ru_ru: Наемный труд
uk_ua: Заробітна плата

source: Unemployment
ru_ru: безработица
uk_ua: Безробіття

source: Other
ru_ru: Другой
uk_ua: Інший

source: Education &amp; Science
ru_ru: Образование & Наука
uk_ua: Освіта та Наука

source: Trade
ru_ru: Сделка
uk_ua: Торгівля

source: Healthcare
ru_ru: Здравоохранение
uk_ua: Охорона здоров’я

source: Industry
ru_ru: Промышленность
uk_ua: Промисловість

source: Service sector
ru_ru: Сектор обслуживания
uk_ua: Сервісне обслуговування

source: Social sphere, volunteering, public organizations
ru_ru: Социальная сфера, волонтерство, общественные организации
uk_ua: Соціальна сфера, волонтерство, громадські організації

source: Law Enforcement / Army / Security
ru_ru: Правоохранительные органы / Армия / Безопасность
uk_ua: Правозастосування / армія / безпека

source: Agriculture
ru_ru: сельское хозяйство
uk_ua: Сільське господарство

source: Jurisprudence / law
ru_ru: Юриспруденция / право
uk_ua: Правознавство / право

source: Finances, bank, insurance
ru_ru: Финансы, банк, страхование
uk_ua: Фінанси, банк, страхування

source: Transport
ru_ru: Транспорт
uk_ua: Транспорт

source: Telecommunications
ru_ru: Cвязь
uk_ua: Телекомунікації

source: Construction, architecture
ru_ru: Строительство, архитектура
uk_ua: Будівництво, архітектура

source: Sport
ru_ru: Спорт
uk_ua: Спорт

source: Journalism
ru_ru: Журналистика
uk_ua: Журналістика

source: Housing and communal services
ru_ru: Государственные и коммунальные предприятия
uk_ua: Державні та комунальні підприємства

source: Tourism
ru_ru: туризм
uk_ua: Туризм

source: Culture, showbusiness, music
ru_ru: Культура, шоу-бизнес, музыка
uk_ua: Культура, шоу-бізнес, музика
